Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/giitu-agiruama-ovddas-tsjadas_id_605738.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 27.05.2010
nob: Tale / artikkel , 27.05.2010

source: Suodjalusministtar Grete Faremo
nob: Av : Forsvarsminister Grete Faremo

source: - Giitu áŋgiruššama ovddas Tsjadas
nob: - Takk for innsatsen i Tsjad

source: Govvideaddji : Tarel Jansen , FMS
nob: Foto : Taral Jansen , FMS.

source: Ráhkis veteránat
nob: Kjære veteraner

source: Lea rámis suodjalusministtar guhte din dearvvaha odne .
nob: Det er en stolt forsvarsminister som hilser dere i dag .

source: Mun ferten rápmot din , ja dan barggu maid lehpet bargan .
nob: Jeg er stolt av dere , og den innsatsen dere har gjort .

source: Mun fitnen Tsjadas diibmá jura ovdalaš juovllaid ja máhccen ruoktot hervvošin dan maid ledje vásihan ja oaidnán .
nob: Jeg besøkte Tsjad rett før jul i fjor og kom hjem full av beundring for det jeg hadde møtt og sett .

source: Min soalddáhat barge hui buori barggu sihke váttis ja amas birrasiin .
nob: Våre soldater gjorde en strålende innsats under både vanskelige og uvante omgivelser .

source: Gohčodeames Tsjada dili dušše váttisin dáidá mearkkašit vearrás duohtavuohta ii ollásit govviduvvo .
nob: Å kalle forholdene i Tsjad vanskelige er muligens en grov underdrivelse .

source: Mun lean gullan daddjomin maŋŋil din stuora plánen ja hálddašandoaimma , ahte norgga soalddáhat leat čájehan ahte sii sáhttet doaibmat vaikko gos máilmmis ja buot dilálašvuođain .
nob: Jeg har hørt si at etter den formidable logistikkoperasjonen dere utførte der , har norske soldater vist at dere kan operere hvor som helst i verden og under alle forhold .

source: Dahje dadjo eará ládje – if you can make it there , you ’ ll make it anywhere .
nob: Eller for å si det på en annen måte – if you can make it there , you ’ ll make it anywhere .

source: Mun in eahpit ahte dát árvvoštallan lea doallá deaivása .
nob: Jeg tviler ikke på at denne vurderingen er korrekt .

source: Dan maid earenoamážiid mearkkašin dalle go ledjen Tsjadas lei din ilu ja bargomovtta .
nob: Det jeg særlig bet meg merke i da jeg var i Tsjad var den entusiasmen og det engasjementet dere alle la for dagen .

source: Mun oidnen soalddáhiid bargomovtta , geain lei alla fágalaš dássi , ja alla morála .
nob: Jeg så personell som leverte , som holdt høy faglig standard , og med høy moral .

source: Go lea sáhka fágalaš dásis , de bohtosat iešalddis dan duođaštit .
nob: Når det gjelder dette med høy faglig standard , taler resultatene for seg selv .

source: 2009 geassemánu 15. beaivvi rájes , go operašuvdna álggahuvvui , de leat čađahuvvon 319 čuohpadeamit ja 5900 ráđđejearramat norgalaš fealtabuohcciviesus , ja čáhcebovrenvuogádaga olis leat ráhkaduvvon 16 čáhcegáivo viđa guovlluin .
nob: Siden 15. juni 2009 , da operasjonen startet , har det blitt utført 319 operative inngrep og 5900 konsultasjoner på det norske feltsykehuset , og vannboringsteamet etterlater seg 16 brønner i fem områder .

source: Dat buot deháleamos doaibma maid lehpet fállan lea gaskaboddosaš gearggusvuohta .
nob: Det aller viktigste bidraget dere har ytt er imidlertid beredskapen i seg selv .

source: Ahte lea bures doaibmi fealtabuohcciviessu lea áibbas dehálaš suodjalusa doaimmas .
nob: Å ha et velfungerende feltsykehus er helt nødvendig for en militær operasjon .

source: Norgga fealtabuohcciviessu Tsjadas lea veahkkin vehkiide .
nob: Det norske feltsykehuset i Tsjad var der for å hjelpe hjelperne .

source: Buohcciviessu lei áibbas guovddážis vai ON-operašuvdna galggai lihkostuvvat , danin go juste dat ahte lea buohcciviessu mas lea alla kvalitehta lea áibbas mearrideaddjin go eará riikkat mearridit sáddet soalddáhiiddis .
nob: Sykehuset var helt sentralt for at FN-operasjonen skulle fungere , for nettopp det å ha på plass et sykehus av høy kvalitet er avgjørende for at mange land sender styrker til en operasjon .

source: Mii geat leat leamašan doppe diehtit ahte čáhci lea seamma árvvolaš go golli , ja velá mealgat deháleappot .
nob: Vi som har vært der vet at vann i Tsjad er like verdifullt som gull , og i hvert fall mye viktigere .

source: Sihkkarastimis čáhceboađu lei maid eaktun dasa ahte ON-veahka galgga sáhttit doaibmat .
nob: Å sikre vannforsyningene var også en forutsetning for at FN-styrken skulle kunne fungere .

source: Mun dieđán maiddái ahte čáhcegálduid álgoiskamat ja kártemat maid dii lehpet čađahan áiggi mielde šaddet ávkin báikkiolbmuide .
nob: Jeg vet også at de forundersøkelsene og kartleggingen av vannkilder som dere gjorde vil komme lokalbefolkningen til gode på sikt .

source: Ja dat ahte bargat juoga mii šaddá báikkiolbmuide ávkin , dieđán movttiidahttá buohkaid geat servet NATO- ja ON-operašuvnnaide .
nob: Og å gjøre noe som kommer lokalbefolkningen til gode , vet jeg er en viktig motivasjonsfaktor for alle dere som påtar dere å reise ut i NATO- og FN-operasjoner .

source: Norga oassalastá ON ráfidoaimmaid danin go min áigumuš lea nannet ON cuokka bisuheames riikkaidgaskasaš ráfi ja dorvvolašvuođa .
nob: Norge deltar i FNs fredsoperasjoner fordi vi ønsker å styrke FNs evne til å opprettholde internasjonal fred og sikkerhet .

source: Mun lean ovdal dadjan ahte doaibma Tsjadas čielgasit dovddaha Ráđđehusa áigumuša vuoruhit Norgga oassálastima ON-jođihuvvon ráfidoaimmain , ja earenoamážit deattuhit kapasitehtaid mat dagahit dákkár doaimmaid beaktileappot .
nob: Jeg har tidligere uttrykt at innsatsen i Tsjad nettopp er et konkret uttrykk for Regjeringens ambisjon om å prioritere Norges deltagelse i FN-ledede fredsoperasjoner , med særlig vekt på kapasiteter som kan gjøre disse operasjonene mer effektive .

source: Mun jáhkán ahte mii buohkat ovttamielalašvuođain cealkit ahte dan maid lehpet Tsjadas bargat juste lea dagahan ON-operašuvnna beaktileabbon .
nob: Jeg tror vi alle kan være enige om at det dere gjorde i Tsjad nettopp var å gjøre FN-operasjonen mer effektiv .

source: Ja iluin vásihat ahte operašuvdna maiddái lea lihkostuvvan – riidodássi dán guovllus lea sakka njiedjan , ja Tsjada ođđa politiijaveahka D. I. S. man ON lea oahpahan sajis ja doaibmagoahtán .
nob: Og det er en glede å konstatere at operasjonen faktisk også har vært en suksess – konfliktnivået i regionen har gått markant ned , og den nye spesielle tsjadiske politistyrken D. I. S. som FN har trent opp har nå kommet på plass og begynt å operere .

source: Dát duođašta ahte lei duođai veara rahčat !
nob: Så innsatsen har helt klart vært verd strevet !

source: Muhto mii berret realisttalaččat – go eat mii leat ollen lohppii ja ovddasguvlui leat ain hástalusat sihke Tsjadas , Guovddáš- Afrihká republihkkas , ja Sudanas .
nob: Men la oss være realistiske – siste ord er ikke sagt og det ligger mange utfordringer fremover både i Tsjad , den Sentralafrikanske republikken , og i Sudan .

source: Ovddasguvlui áigu Norga ain joatkit áŋgiruššamis dán guovllus , vaikko min njuolggo suodjalusoassálastin MINURCAT:i dákko bakte lea loahpahuvvon .
nob: Norge kommer til å forbli sterkt engasjert i denne regionen , selv om vårt direkte militære bidrag til MINURCAT med dette er over .

source: Oassálastimis doaimmaid nugomat MINURCAT lea maiddái iešalddis dehálaš suodjalussii .
nob: Deltakelse i en operasjon som MINURCAT er imidlertid også viktig for Forsvaret selv .

source: Suodjalus dárbbaša eanet sajádagaid gos sáhttet oahppat .
nob: Forsvaret trenger flere arenaer for læring .

source: Min stuora ja guhkilmas doaimmas Afghanistanas oahppat muhtun gálggaid , ja deaivvadit ollu hástalusaiguin .
nob: I vår store og langvarige operasjon i Afghanistan lærer vi ett sett av ferdigheter , og møter ett sett av utfordringer .

source: Doppe deaivvadit eará riikkaid veagain mat sulastahttet min riikka .
nob: Der omgås vi i stor grad styrker fra land som ligner på vårt .

source: ON-operašuvnnas guovdu Afrihká oahppat fas eará gálggaid , danin go hástalusat leat earáláganat .
nob: En FN-operasjon midt i Afrika gir et annet sett av lærdommer , da utfordringene er annerledes .

source: Dorvodilli lea iežáláganin , ja báiki gos ovttasdoaibmat siviila oassálastiiguin lea stuorit go dalle go mii leat njuolga riidodoaimmas mielde , nugomat Afghanistanas .
nob: Sikkerhetssituasjonen er forskjellig , og rommet for å samvirke med sivile aktører er større enn når vi deltar direkte i en konflikt , som i Afghanistan .

source: Tsjadas maiddái oahppat movt leat ovttasbargat daid riikkaid veagain olggobealde árbevirolaš oarjemáilmmi kultursuorggi .
nob: I Tsjad lærer oss også noe om å arbeide med styrker fra land utenfor den tradisjonelle vestlige kulturkretsen .

source: Dađistaga eanet máilmmiviidosaš duohtavuođas leat dákkár vásáhusat dehálačča .
nob: I en stadig mer globalisert virkelighet er dette en viktig erfaring å ta med seg .

source: Eat mii goit dieđe dili boahttevaš operašuvnnas masa Norga searvá .
nob: Vi vet jo ikke hvordan den neste store operasjonen Norge kommer til å delta i vil se ut .

source: Muhto ahte Norga doalaha govda , máilmmiviidosaš beroštumi ja nana beroštumi ON ektui dan gal doaivvun ahte ovddasguvlui vuordit .
nob: Men at Norge kommer til å beholde et bredt , globalt engasjement og et sterkt engasjement for FN tror jeg vi skal ta for gitt .

source: Ja dalle šaddet Tsjad vásáhusat dehálačča ja ávkkálačča ovddasguvlui .
nob: Og da kommer erfaringene fra Tsjad meget godt med .

source: Dat maid juohke áidna dis lea bargan MINURCATas árvvusadnojuvvo .
nob: Det står respekt av den innsatsen hver og en av dere har gjort i MINURCAT .

source: Mun lea ilus go beasan leat mielde dán seremoniijas , mii lea oassin dan rámis go mun maŋimusat ikte , musihkkariemuid oktavuođas Bergenis , dadjen ahte riikka berre addit min veteránaide .
nob: Jeg er glad for å kunne være til stede under denne seremonien , som er et ledd i den heder jeg senest i går , under åpningen av festspillene i Bergen , sa at nasjonen må gi våre veteraner .

source: Mun loahpahan nu movt álgen : Mun ferten rámpot din barggu maid lehpet bargan Tsjadas .
nob: Jeg ønsker å avslutte som jeg innledet : Jeg er stolt av dere og det dere gjorde i Tsjad .

source: Dii lehpet buori ovdamearkkat midjiide buohkaide .
nob: Dere tjener som et eksempel for oss alle .

source: Lihkki ja giitu rahčamušaid ovddas !
nob: Gratulerer og takk for innsatsen !
